Tekla.Structures.DrawingInternal.ExtendedColorsHandler


Tekla.Structures.DrawingInternal.ExtendedColorsHandler.SetColors(System.Collections.Generic.Dictionary{System.Int32,System.Int32})


Tekla.Structures.DrawingInternal.ExtendedColorsHandler.GetColors(System.Collections.Generic.IList{System.Int32})


Tekla.Structures.DrawingInternal.ExtendedColorsHandler.GetColor(System.Int32)
